Repository: d-babych/ultiorganizer
Catalog: locale/*.utf8/LC_MESSAGES/messages.po
Languages: ru_ru

source: Accreditation
ru_ru: Аккредитация

source: Automatic Accreditation
ru_ru: Автоматическая аккредитации

source: Accreditation log
ru_ru: Лог аккредитации

source: Accreditation events
ru_ru: Аккредитационные события

source: Missing IDs
ru_ru: Отсутствующие ID

source: Accreditation can be done manually player by player from team roster or automatically against event organizer's external license database.
ru_ru: Аккредитация игрока может быть сделана вручную игроком из списка команды или автоматически во внешней базе данных лицензий организаторов.

source: Games played without accreditation
ru_ru: Игры без аккредитации

source: Player
ru_ru: Игрок

source: Team
ru_ru: Команда

source: Game
ru_ru: Игра

source: Acknowledged
ru_ru: Подтвержденный

source: Acknowledge
ru_ru: Подтвердить

source: Event
ru_ru: Турнир

source: Time
ru_ru: Время

source: Value
ru_ru: Значение

source: User
ru_ru: Пользователь

source: Source
ru_ru: Источник

source: Game acknowledgement
ru_ru: Подтвержджение игры

source: Players without membership Id
ru_ru: Игроки без номера членства

source: Players not accredited
ru_ru: Не аккредитованные игроки

source: Reservations added
ru_ru: Бронирование добавлено

source: field
ru_ru: поле

source: Add field reservation
ru_ru: Добавить бронирование поля

source: Date
ru_ru: Дата

source: dd.mm.yyyy
ru_ru: дд.мм.гггг

source: Start time
ru_ru: Время начала

source: hh:mm
ru_ru: чч:мм

source: End time
ru_ru: Время окончания

source: Grouping name
ru_ru: Название группы

source: Fields
ru_ru: Поля

source: Enter separate field numbers (1,2,3) or multiple fields (1-30)
ru_ru: Введите отдельные номера полей (1,2,3) или несколько полей (1-30)

source: Location
ru_ru: Местоположение

source: Season
ru_ru: Сезон

source: Save
ru_ru: Сохранить

source: Add
ru_ru: Добавить

source: Return
ru_ru: Назад

source: Event links
ru_ru: Ссылки события

source: Facebook Update Page
ru_ru: Обновить страницу Фейсбук

source: Type
ru_ru: Тип

source: Order
ru_ru: Порядок

source: Name
ru_ru: Имя

source: Menu link
ru_ru: Меню ссылки

source: Menu mail
ru_ru: Меню почты

source: 3rd party API settings
ru_ru: Настройки сторонних API

source: Pool added
ru_ru: Группа добавлена

source: Pool name is mandatory!
ru_ru: Обязательно название группы!

source: Edit
ru_ru: Редактировать

source: Add pool
ru_ru: Добавить группу

source: Template
ru_ru: Шаблон

source: Edit pool
ru_ru: Редактировать группу

source: Division
ru_ru: Дивизион

source: Round Robin
ru_ru: Групповой этап

source: Play-off
ru_ru: Плей-Офф

source: Swissdraw
ru_ru: Швейцарская система

source: Crossmatch
ru_ru: Стыковые игры

source: Special playoff template
ru_ru: Специальный шаблон сетки плейофф.

source: Move games
ru_ru: Переместить игры

source: All
ru_ru: Все

source: Nothing
ru_ru: Ничего

source: Mutual
ru_ru: Общие

source: Visible
ru_ru: Видимость

source: Played
ru_ru: Сыграно

source: Continuing pool
ru_ru: Продолжающаяся группа

source: Placement pool
ru_ru: Группа за места

source: Initial moves
ru_ru: Первоначальные перемещения

source: select
ru_ru: выбор

source: Color
ru_ru: Цвет

source: Select
ru_ru: Выбрать

source: Teams
ru_ru: Команды

source: Club
ru_ru: Клуб

source: No teams
ru_ru: Нет команд

source: Rules
ru_ru: Правила

source: (from the selected template)
ru_ru: (из выбранных шаблонов)

source: Game points
ru_ru: Игровые очки

source: Half-time
ru_ru: Перерыв

source: minutes
ru_ru: минут(ы)

source: Half-time at point
ru_ru: Перерыв на счете

source: Time cap
ru_ru: Предел времени

source: Time slot
ru_ru: Временные рамки

source: Point cap
ru_ru: Предел счета

source: points
ru_ru: очки

source: Additional points after time cap
ru_ru: Добавочные очки после окончания основного времени

source: Time between points
ru_ru: Время между очками

source: seconds
ru_ru: секунды

source: Time-outs
ru_ru: Тайм-ауты

source: per game
ru_ru: на игру

source: per half
ru_ru: на половину

source: Time-out duration
ru_ru: Продлжительность тайм-аута

source: Time-outs in overtime
ru_ru: Тайм-ауты в добавленом времени

source: per team
ru_ru: на команду

source: Draws allowed
ru_ru: Разрешены ничьи

source: Event id can not be empty
ru_ru: Номер события не может быть пустым

source: Event id may not have spaces or special characters
ru_ru: ID события не может содержать пробелов и специальных символов

source: Name can not be empty
ru_ru: Имя не может быть пустым

source: Type can not be empty
ru_ru: Тип не может быть пустым

source: New tournament added
ru_ru: Добавлен новый турнир

source: New season added
ru_ru: Новый сезон добавлен

source: Starts
ru_ru: Начало

source: Ends
ru_ru: Окончание

source: Enrollment open
ru_ru: Регистрация открыта

source: yes
ru_ru: да

source: no
ru_ru: нет

source: Edit event
ru_ru: Редактировать событие

source: Add new season/tournament
ru_ru: Добавить новый сезон/турнир

source: Edit season/tournament
ru_ru: Редактировать сезон/турнир

source: Event id
ru_ru: Номер события

source: Tournament
ru_ru: Турнир

source: International
ru_ru: Международный

source: For national teams
ru_ru: Для национальных команд

source: Spirit mode
ru_ru: Формат Духа

source: Spirit points visible
ru_ru: Дух игры видимый

source: Organizer
ru_ru: Организатор

source: Category
ru_ru: Категория

source: Timezone
ru_ru: Часовой пояс

source: Open for enrollment
ru_ru: Открыт для регистрации

source: Enrolling ends
ru_ru: Регистрация завершается

source: only informational
ru_ru: только информационно

source: Shown in main menu
ru_ru: Показать в главном меню

source: Division name is mandatory!
ru_ru: Название дивизиона обязательно!

source: Edit division
ru_ru: Редактировать дивизион

source: Add division
ru_ru: Добавить дивизион

source: Valid
ru_ru: Актуально

source: Name is mandatory!
ru_ru: Имя обязательно!!!

source: Changes saved
ru_ru: Изменения сохранены

source: added
ru_ru: добавленный

source: Edit team
ru_ru: Редактировать команду

source: Add team
ru_ru: Добавить команду

source: Country
ru_ru: Страна

source: Abbreviation
ru_ru: Сокращение

source: Starting pool
ru_ru: Стартовая группа

source: Seed
ru_ru: Рейтинг

source: Select contact person
ru_ru: Выбирете контактное лицо

source: Event users
ru_ru: Пользователи события

source: User rights added for %s.
ru_ru: Добавлены права пользователя для %s.

source: Invalid user
ru_ru: Неверный пользователь

source: Event admins
ru_ru: Администраторы события

source: User Id
ru_ru: Номер пользователя

source: or
ru_ru: или

source: E-Mail
ru_ru: Электронная почта

source: Grant rights
ru_ru: Выдать права

source: Add more ...
ru_ru: Добавить еще ...

source: Team admins
ru_ru: Администраторы команды

source: Scorekeepers
ru_ru: Счетовод

source: All games
ru_ru: Все игры

source: In role of event admin
ru_ru: В роли администратора события

source: Some games
ru_ru: Некоторые игры

source: All team admins have scorekeeping rights for teams' games.
ru_ru: Все администраторы командн имеют права счетовода для комадных игр.

source: Field
ru_ru: Поле

source: Roster accreditation rights
ru_ru: Права аккредитации списка игроков

source: All teams
ru_ru: Все команды

source: Edit rule template
ru_ru: Редактировать шаблон правил

source: Add rule template
ru_ru: Добавить шаблон правил

source: Time-outs on overtime
ru_ru: Тайм ауты на овертайм

source: Back
ru_ru: Назад

source: Invalid user:
ru_ru: Неверный пользователь:

source: User rights added for:
ru_ru: Добавлены права пользователя для:

source: Add more
ru_ru: Добавить еще

source: Add new user
ru_ru: Добавить нового пользователя

source: Username is too short (min. 3 letters)
ru_ru: Имя пользователя слишком короткое (мин. 3 символа)

source: The username is already in use
ru_ru: Имя пользователя уже используется

source: Password is too short (min. 5 letters).
ru_ru: Короткий пароль (мин. 5 символов).

source: Email can not be empty
ru_ru: Имейл не может быть пустым

source: Invalid email address
ru_ru: Неверный имейл адрес

source: User id may not have spaces or special characters
ru_ru: Идентификатор пользователя не может содержать пробелов и специальных символов

source: Illegal characters in the password
ru_ru: Недопустимые символы в пароле

source: Added new user
ru_ru: Новый пользователь добавлен

source: Username
ru_ru: Имя пользователя

source: Password
ru_ru: Пароль

source: Correct the errors and try again
ru_ru: Исправьте ошибки и попробуйте снова

source: Responsible team
ru_ru: Ответственная команда

source: Clubs and Countries
ru_ru: Клубы и Страны

source: All Clubs
ru_ru: Все клубы

source: Add new
ru_ru: Добавить новое

source: All Countries
ru_ru: Все страны

source: Database administration
ru_ru: Администрирование базы данных

source: Run SQL
ru_ru: Выполнить SQL

source: Backup
ru_ru: Резервная копия

source: Restore
ru_ru: Восстановление

source: Equalization
ru_ru: Выравнивание

source: Plugins
ru_ru: Плагины

source: Tables
ru_ru: Таблицы

source: Rows
ru_ru: Строки

source: avg. row length
ru_ru: сред. длина строки

source: Data
ru_ru: Данные

source: Index
ru_ru: Индекс

source: Auto Increment
ru_ru: Автоматическое увеличение

source: Updated
ru_ru: Обновлено

source: Execute
ru_ru: Выполнить

source: Database size
ru_ru: Размер базы данных

source: bytes
ru_ru: байты

source: Statistics
ru_ru: Статистика

source: Client Library version
ru_ru: Версия библиотеки клиента

source: Type of connection in use
ru_ru: Используемый тип соединения

source: Protocol version
ru_ru: Версия протокола

source: Server version
ru_ru: Версия сервера

source: Character set and collation
ru_ru: Набор символов и порядок сопоставления

source: User credentials does not match
ru_ru: Учетные данные пользователя не совпадает

source: Database backup
ru_ru: Резервное копирование базы данных

source: Select tables to backup
ru_ru: Выбрать таблицы для копирования

source: Database equalization
ru_ru: База данных выравнивание

source: removed
ru_ru: удалено

source: cannot delete
ru_ru: нельзя удалить

source: List
ru_ru: Список

source: Clubs
ru_ru: Клубы

source: Pools
ru_ru: Группы

source: Club to keep
ru_ru: Хранить клуб

source: Join selected
ru_ru: Объединить выбранное

source: New name
ru_ru: Новое имя

source: Rename selected
ru_ru: Переименовать выбранное

source: Delete selected
ru_ru: Удалить выбранное

source: Clear
ru_ru: Очистить

source: Select backup to restore
ru_ru: Выберите резервную копию для восстановления

source: Edit game
ru_ru: Редактировать игру

source: Game played
ru_ru: Игра сыграна

source: Final scores
ru_ru: Финальный счет

source: Change game result
ru_ru: Изменить результат игры

source: Change game roster
ru_ru: Изменить список игроков команды на игру

source: Change game score sheet
ru_ru: Изменить игровой протокол

source: Change game defense sheet
ru_ru: Изменить лист защиты

source: Print score sheet
ru_ru: Распечатать проткол

source: Add media
ru_ru: Добавить медиа

source: Home team
ru_ru: Хозяева

source: Guest team
ru_ru: Гости

source: Starting time
ru_ru: Время начала

source: Responsible person
ru_ru: Ответственный человек

source: Standing
ru_ru: Положение

source: Games
ru_ru: Игры

source: edit
ru_ru: редактировать

source: Data imported!
ru_ru: Данные импортированы!

source: Select file to import
ru_ru: Выберите файл для импорта

source: Import
ru_ru: Импорт

source: This operation updates and adds event data in the database with the content of the file. It will not delete any data or change user rights.
ru_ru: Эта операция обновляет и добавляет в базу данные о событиях из файла. Это не приведет к удалению каких-либо данных или изменению прав пользователей.

source: Update
ru_ru: Обновить

source: Event log
ru_ru: Лог события

source: Visitor count
ru_ru: Счетчик гостей

source: Select type of event
ru_ru: Выберите тип события

source: Resolve IDs
ru_ru: Определить ID

source: Only user
ru_ru: Только пользователь

source: Refresh
ru_ru: Обновить

source: IP Address
ru_ru: IP-Адрес

source: Description
ru_ru: Описание

source: Delete events
ru_ru: Удалить события

source: Column information
ru_ru: Информация о столбцах

source: Run
ru_ru: Выполнить

source: Helps
ru_ru: Помощь

source: Printable version
ru_ru: Версия для печати

source: Not named
ru_ru: Не названо

source: Game locations
ru_ru: Игровое местоположение

source: not found
ru_ru: не найдено

source: outdoors
ru_ru: уличные

source: indoors
ru_ru: зальные

source: Delete
ru_ru: Удалить

source: Cancel
ru_ru: Отмена

source: Name or address
ru_ru: Имя или адрес

source: Search
ru_ru: Поиск

source: Address
ru_ru: Адрес

source: Fetch coordinates
ru_ru: Выбор координатов

source: Info
ru_ru: Инфо

source: Indoor pitch
ru_ru: Зальный питч

source: Longitude
ru_ru: Долгота

source: Latitude
ru_ru: Широта

source: Game has
ru_ru: Игра имела

source: goals
ru_ru: голы

source: Goals must be removed before removing the team
ru_ru: Голы должны быть удалены перед удалением команды

source: games
ru_ru: игры

source: Previous round winner vs. winners and losers vs. losers
ru_ru: Победитель предыдущего этапа против победителя и проигравший против проигравшего

source: Creation of pool games
ru_ru: Создание игр в группе

source: Round Robin pool
ru_ru: Круговая группа

source: Game rounds
ru_ru: Игровые этапы

source: Home team has rights to edit game score sheet
ru_ru: Хозяева имеют право редактировать протокол

source: Do not generate mutual games for teams moved from same pool
ru_ru: Не создавать взаимные игры для команд, перемещенных из одного пула

source: Play-off pool
ru_ru: Плей-Офф

source: best of %s games
ru_ru: лучшие из %s игр

source: Swissdraw pool:
ru_ru: Швейцарская группа:

source: rounds
ru_ru: раунды

source: Crossmatch pool
ru_ru: Стыковые игры

source: Show games
ru_ru: Показать игры

source: Generate all games
ru_ru: Сгенерировать все игры

source: Scheduling and Reservation management
ru_ru: Управление Расписанием и Резервацией

source: Games to generate
ru_ru: Игры для генерации

source: Add games
ru_ru: Добавить игры

source: No schedule
ru_ru: Нет расписания

source: Moved games
ru_ru: Перемещенные игры

source: Remove all games
ru_ru: Убрать все игры

source: This will remove all games from this pool.
ru_ru: Это уберёт все игры из этой группы

source: Creation of single game
ru_ru: Создание одной игры

source: Create
ru_ru: Создать

source: No scheduling name given
ru_ru: Нет названия расписания

source: Transfer already exists
ru_ru: Переход уже существует

source: Team has already moved.
ru_ru: Команды уже перемещены.

source: From pool
ru_ru: Из группы

source: From position
ru_ru: С позиции

source: To pool
ru_ru: В группу

source: To position
ru_ru: На позицию

source: Name in Schedule
ru_ru: Имя в расписании

source: all
ru_ru: все

source: nothing
ru_ru: ничего

source: mutual
ru_ru: общее/взаимное

source: Make transfer rule
ru_ru: Создать правила перехода

source: From pos.
ru_ru: С поз.

source: vs.
ru_ru: против

source: Pair
ru_ru: Пара

source: Schedule selected
ru_ru: Распланировать выбранные

source: Group
ru_ru: Групповые игры

source: Scoresheets
ru_ru: Протоколы

source: Transfer times
ru_ru: Время трансфера

source: Minimum times (in minutes) to move between fields
ru_ru: Минимальное время (в минутах) для перемещения между полями

source: from\to
ru_ru: из\в

source: Save times
ru_ru: Сохранить время

source: Add reservation
ru_ru: Добавить бронирования

source: Add location
ru_ru: Добавить место

source: Game %s exceeds reserved time %s.
ru_ru: Игра %s достигла зарезервированное время %s.

source: Warning: Game %s (%d, pool %d) has a scheduling conflict with %s (%d, pool %d).
ru_ru: Внимание: Игра %s (%d, группа %d) конфликтует с %s (%d, группа %d).

source: Warning: Game %s has a scheduling conflict with %s.
ru_ru: Внимание: Игра %s конфликтует с %s.

source: Error, unknown season!
ru_ru: Ошибка, неизвестный сезон!

source: Schedule saved with errors:
ru_ru: Расписание сохранено с ошибками:

source: Schedule saved and checked.
ru_ru: Расписание сохранено и проверено.

source: Teams saved
ru_ru: Команды сохранены

source: Standings saved
ru_ru: Положение сохранено

source: Scheduling
ru_ru: Создание расписания

source: Pause: %s&thinsp;min.
ru_ru: Пауза: %s&thinsp;мин

source: %d&nbsp;min.
ru_ru: %d&nbsp;мин

source: Field
ru_ru: Поле

source: Unscheduled
ru_ru: Незапланированные

source: Select event
ru_ru: Выберите турнир

source: All divisions
ru_ru: Все дивизионы

source: All pools
ru_ru: Все группы

source: Add pause
ru_ru: Добавить паузу

source: Warning: Games with duration 0 found. They can not be scheduled. Edit the game duration or the time slot length of pool %s ...
ru_ru: Внимание: Найдены игры длительностью 0. Они не могут быть запланированы. Отредактируйте продолжительность игры или длину слота времени в группе %s ...

source: Save changes?
ru_ru: Сохранить изменения?

source: Do you want to leave anyway? If you select Yes, you will lose all your changes.
ru_ru: Хотите выйти? Если вы выберете Да, вы потеряете все ваши изменения.

source: National Teams
ru_ru: Национальные Команды

source: Club Teams
ru_ru: Клубные команды

source: National
ru_ru: Национальный

source: not given
ru_ru: не дает

source: visible
ru_ru: видимый

source: not visible
ru_ru: не видимый

source: Spirit points
ru_ru: Дух Игры

source: open
ru_ru: открыт

source: closed
ru_ru: закрыт

source: Enrollment
ru_ru: Регистрация

source: Divisions
ru_ru: Дивизионы

source: Players
ru_ru: Игроки

source: Reservations
ru_ru: Бронирование

source: Comment
ru_ru: Комментарий

source: Change event properties
ru_ru: Изменение свойств события

source: Edit User access rights
ru_ru: Редактировать права доступа пользователя

source: Edit side menu links
ru_ru: Редактировать ссылки в боковом меню

source: Configure Twitter
ru_ru: Настроить Твиттер

source: Re-archive statistics
ru_ru: Переархивировать статистику

source: Archive statistics
ru_ru: Архивировать статистику

source: Export event data
ru_ru: Экспортировать данные события

source: Import event data
ru_ru: Импортировать данные события

source: No divisions defined. Define at least one division first.
ru_ru: Дивизионы не выбраны. Выберите сначала минимум один дивизион.

source: Show played pools
ru_ru: Показать сыгранные группы

source: Hide played pools
ru_ru: Скрыть сыгранные игры

source: Show played games
ru_ru: Показать сыгранные игры

source: Hide played games
ru_ru: Скрыть сыгранные игры

source: Just display values
ru_ru: Показывать лишь значения

source: Mass input
ru_ru: Массовый ввод

source: Print scoresheets
ru_ru: Распечатать протоколы

source: Result
ru_ru: Результат

source: Scoresheet
ru_ru: Протокол

source: Spirit
ru_ru: Дух

source: Defensesheet
ru_ru: Лист защиты

source: edit details
ru_ru: редактировать подробности

source: Reservation management
ru_ru: Управление бронированием

source: Moved teams
ru_ru: Перемещенные команды

source: Move to
ru_ru: Перемещается в

source: Move from
ru_ru: Перемещен из

source: Scheduling name
ru_ru: Имя в расписании

source: Undo
ru_ru: Отмена

source: Continuing
ru_ru: Продолжающаяся

source: Placement
ru_ru: Места

source: Operations
ru_ru: Функции

source: Select teams
ru_ru: Выберите команды

source: Move teams
ru_ru: Переместить команды

source: Manage moves
ru_ru: Управление перемещениями

source: Play-off games
ru_ru: Игры Плей-Офф

source: Game management
ru_ru: Управление игрой

source: clone
ru_ru: копировать

source: remove
ru_ru: удалить

source: Show all moves
ru_ru: Показать все перемещения

source: Events
ru_ru: Турниры

source: Event has
ru_ru: Турнир

source: Division(s)
ru_ru: Дивизион(ы)

source: Divisions must be removed before removing the event
ru_ru: Перед удалением турнира должны быть удалены дивизионы

source: You can not remove a current event
ru_ru: Вы не можете удалить текущее событие

source: Are you sure you want to delete the event?
ru_ru: Вы уверены что хотите удалить это событие?

source: Seasons/Tournaments
ru_ru: Сезоны/Турниры

source: Conf. Twitter
ru_ru: Конф. Twitter

source: Re-calc. stats
ru_ru: Пересчтитать статистику

source: Calc. stats
ru_ru: Расчитать статистику

source: Export
ru_ru: Экспорт

source: Import event
ru_ru: Импортировать событие

source: All event statistics
ru_ru: Вся статистика события

source: Ordering
ru_ru: Порядок

source: Edit rule templates
ru_ru: Редактировать шаблоны правил

source: Pool standings
ru_ru: Положение групп

source: Add pools first
ru_ru: Добавить группы первыми

source: Tasks
ru_ru: Задачи

source: Confirm moves to pool %s.
ru_ru: Подтвердить перемещения в группу %s.

source: Check standings of %s. Then: %s
ru_ru: Проверьте положение %s. Затем: %s

source: Games results missing for
ru_ru: Не хватает результатов игр для

source: Division completed.
ru_ru: Дивизион завершён.

source: Go to top
ru_ru: Вверх

source: edit pool
ru_ru: редактировать группу

source: Reset
ru_ru: Сброс

source: Pool is completed:
ru_ru: Группа сыграна:

source: Pool games not completed:
ru_ru: Групповые игры не завершены:

source: Pos.
ru_ru: Поз.

source: Victory Points
ru_ru: Победные очки(VP)

source: Opponent VPs
ru_ru: Соперник VP's

source: Margin
ru_ru: Разность

source: Goals
ru_ru: Голы

source: delete team from pool
ru_ru: удалить команду из группы

source: Wins
ru_ru: Победы

source: Draws
ru_ru: Ничьи

source: Losses
ru_ru: Поражения

source: Goals for
ru_ru: Забитые

source: against
ru_ru: пропущенные

source: diff.
ru_ru: разн.

source: Moves to
ru_ru: Перемещается в

source: Pos
ru_ru: Поз.

source: To
ru_ru: В

source: Moves from
ru_ru: Перемещается из

source: From
ru_ru: Из

source: Confirm moves
ru_ru: Подтвердить перемещения

source: Hide pool
ru_ru: Скрыть группу

source: Show pool
ru_ru: Показать группу

source: change initial pool ranking
ru_ru: изменить ранжирование исходной группы

source: change final pool ranking
ru_ru: изменить ранжирование финальной группы

source: save ranking
ru_ru: сохранить положение

source: Undo all
ru_ru: Отменить всё

source: Event statistics
ru_ru: Статистика турнира

source: Abbrev
ru_ru: Сокращение

source: Contact person
ru_ru: Контактное лицо

source: Roster
ru_ru: Список игроков

source: No name
ru_ru: Нет названия

source: Add teams from:
ru_ru: Добавить команды из:

source: Copy
ru_ru: Копировать

source: Add Team Admins
ru_ru: Добавить администраторов команды

source: Print team rosters
ru_ru: Распечатать списки игроков команд

source: Team selection
ru_ru: Выбор команд

source: Without pool
ru_ru: Без группы

source: Select user roles
ru_ru: Выбор ролей пользователей

source: Administrator
ru_ru: Администратор

source: Translation administrator
ru_ru: Администратор перевода

source: cancel
ru_ru: отмена

source: User administrator
ru_ru: Администратор пользователей

source: Team contact person
ru_ru: Контактное лицо команды

source: Event responsible
ru_ru: Ответственность события

source: Division organizer
ru_ru: Организатор дивизиона

source: Scheduling right
ru_ru: Права на составления расписания

source: Player profile administrator
ru_ru: Администратор профиля игрока

source: Rule Templates
ru_ru: Шаблоны правил

source: Rule templates
ru_ru: Шаблоны правил

source: Winning points
ru_ru: Выигранные очки

source: Creation of games
ru_ru: Создание игр

source: Do not generate mutual games for teams moved from same pool, if pool format includes mutual games
ru_ru: Не создавайте взаимные игры для команд, перемещенных из одной группы, если формат группы включает взаимные игры

source: best of
ru_ru: лучший из

source: Division seeding
ru_ru: Посев дивизионов

source: Resolve Ties
ru_ru: Решение связей(!)

source: Plays
ru_ru: Игры

source: No teams without a pool
ru_ru: Нет команд без групп

source: To pos.
ru_ru: На поз.

source: Games to move
ru_ru: Игры для перемещения

source: No games to move
ru_ru: Нет игр для перемещения
