Repository: d-babych/ultiorganizer
Catalog: locale/*.utf8/LC_MESSAGES/messages.po
Languages: ru_ru

source: Check out my player profile in ultiorganizer
ru_ru: Проверьте мой профиль в Алтиорганайзере

source: Publish
ru_ru: Опубликовать

source: Player information
ru_ru: Информация об игроке

source: Player details
ru_ru: Детали игрока

source: Show in public profile
ru_ru: Показывать в общем профиле

source: License Id
ru_ru: Номер лицензии

source: Jersey number
ru_ru: Номер на футболке

source: Additional information
ru_ru: Дополнительная информация

source: National membership number
ru_ru: Национальный членский номер

source: Gender
ru_ru: Пол

source: Female
ru_ru: Женщина

source: Male
ru_ru: Мужчина

source: left
ru_ru: левша

source: right
ru_ru: правша

source: both
ru_ru: амбидекстр

source: Field position/role
ru_ru: Позиция на поле / роль

source: Check public player card
ru_ru: Просмотр карточки игрока

source: Feed in the data for your game responsibilities
ru_ru: Заполните данные для стаффства

source: Players in the game
ru_ru: Игроки в игре

source: Click on Mass input to input multiple results at once, then Save
ru_ru: Нажмите на Массовый ввод для ввода множества результатов за раз, а затем Сохраните

source: Check the game play after feeding in the score sheet
ru_ru: Проверить ход игры после заполнения протокола

source: Hide future games
ru_ru: Скрыть будущие игры

source: Show all games
ru_ru: Показать все игры

source: Feeding in the score sheet requires JavaScript. Please enable JavaScript in your browser to continue!
ru_ru: Заполнение протокола требует JavaScript. Пожалуйста, разрешите JavaScript для продолжения!

source: No location
ru_ru: Нет местоположения

source: Team profile
ru_ru: Профиль команды

source: Club profile
ru_ru: Профиль клуба

source: Team card
ru_ru: Карточка команды

source: Club card
ru_ru: Карточка клуба

source: Choose pools to show
ru_ru: Выберите группы для отображения

source: Team pools
ru_ru: Командные группы

source: can not be removed from the roster
ru_ru: не может быть удален из списка команды

source: Games played in the team:
ru_ru: Играл в команде:

source: Add players to team's roster:
ru_ru: Добавить игроков в список команды:

source: Players already having a profile in Ultiorganizer: Enter full or part of the player name and press the search-button. Select correct player from the dialog and press the confirm-button.
ru_ru: У игрока уже есть профиль в системе: Введите полностью или частично имя игрока и нажмите кнопку поиска. Выберите нужного игрока в открывшемся диалоги и нажмите кнопку подтверждения.

source: New players: Enter jersey number, first and last name. Press add-button.
ru_ru: Новые игроки: Введите номер на майке, имя и фамилию. Нажмите кнопку добавить.

source: Profile
ru_ru: Профиль

source: Accredited
ru_ru: Аккредитован

source: Member ID
ru_ru: Членский номер

source: Copy team roster from:
ru_ru: Скопировать список игроков команды из:

source: view
ru_ru: просмотреть

source: Yes
ru_ru: Да

source: No
ru_ru: Нет

source: Back to feeding in player numbers
ru_ru: Назад к заполнению номеров игроков

source: Print roster
ru_ru: Распечатать список игроков

source: Team details
ru_ru: Детали команды

source: Abbreviation too short.
ru_ru: Сокращение слишком короткое.

source: Abbreviation already used by
ru_ru: Сокращение уже используется как

source: Check Team card
ru_ru: Проверить карточку клуба

source: The username is already in use.
ru_ru: Это имя пользователя уже используется.

source: Name can not be empty.
ru_ru: Имя не может быть пустым.

source: Illegal characters in the username.
ru_ru: Недопустимые символы в имени пользователя.

source: Unsupported language:
ru_ru: Не поддерживаемые языки:

source: Changes were saved
ru_ru: Изменения были сохранены

source: Changes were NOT saved
ru_ru: Изменения НЕ СОХРАНЕНЫ

source: Password cannot be empty.
ru_ru: Пароль не может быть пустым.

source: Passwords do not match.
ru_ru: Пароли не совпадают.

source: User information
ru_ru: Информация о пользователе

source: Primary email
ru_ru: Основной email

source: Add extra address
ru_ru: Добавить дополнительные адреса

source: Set as primary
ru_ru: Сделать основным

source: Login via Facebook
ru_ru: Войти через Фейсбук

source: Change link from this account to my current Facebook account
ru_ru: Изменить ссылку с этого аккаунта на мой текущий аккаунт Фейсбука

source: Link this account to my Facebook account
ru_ru: Связать этот аккаунт с моим аккаунтом на Facebook

source: Remove link from this account to my Facebook account
ru_ru: Удалить ссылку с этого аккаунта на мой текущий аккаунт Фейсбука

source: Language
ru_ru: Язык

source: Show administration responsibilities
ru_ru: Показать обязаности администратора

source: Hide
ru_ru: Скрыть

source: Show
ru_ru: Показать

source: Show pools
ru_ru: Показать группы

source: User roles
ru_ru: Роли пользователей

source: Do not publish the game events of this player on my Facebook feed
ru_ru: Не публиковать игры этого игрока в моей ленте на Фейсбуке

source: Unpublish
ru_ru: Неопубликованно

source: Options
ru_ru: Опции

source: Publish the game events of this player on my Facebook feed
ru_ru: Публиковать игры этого игрока в моей ленте на Фейсбуке

source: New password
ru_ru: Новый пароль

source: Change Password
ru_ru: Изменить пароль
