Repository: d-babych/ultiorganizer
Catalog: locale/*.utf8/LC_MESSAGES/messages.po
Languages: ru_ru

source: Make this pool visible on menu
ru_ru: Сделать эту группу видимой в меню

source: Server configuration
ru_ru: Конфигурация сервера

source: Show phpinfo()
ru_ru: Показать phpinfo()

source: Page title
ru_ru: Заголовок страницы

source: Google Maps key
ru_ru: Ключ Google Maps

source: Twitter enabled
ru_ru: Твиттер активирован

source: Twitter Consumer Key
ru_ru: Пользовательский ключ Твиттера

source: Twitter Consumer Secret
ru_ru: Пользовательский секрет Твиттера

source: Twitter OAuth Callback
ru_ru: Обратный вызов OAuth Твиттера

source: Facebook enabled
ru_ru: Фейсбук активирован

source: Facebook Application Id
ru_ru: Номер приложения Фейсбук

source: Facebook Application Key
ru_ru: Ключ приложения Фейсбук

source: Facebook Application Secret
ru_ru: Секрет приложения Фейсбук

source: Facebook Game Message
ru_ru: Игровое сообщение Фейсбук

source: System email sender address
ru_ru: Системный адрес электронной почты отправителя

source: Show Defense statistics
ru_ru: Показать статистику защит

source: Home team is game responsible
ru_ru: Ответственность за игру на принимающей команде

source: Default Timezone
ru_ru: Часовой пояс по умолчанию

source: Default Locale
ru_ru: Язык по умолчанию

source: UI settings
ru_ru: Настройки пользовательского интерфейса

source: Authorize facebook updates
ru_ru: Авторизовать обновления на Фейсбук

source: Unauthorize facebook updates
ru_ru: Отменить авторизацию обновлений на Фейсбуке

source: Internal settings
ru_ru: Внутренние настройки

source: SMS handling
ru_ru: SMS-обработка

source: Msg
ru_ru: Сообщение

source: Created
ru_ru: Создано

source: Sent
ru_ru: Отправлено

source: Delivered
ru_ru: Получено

source: Create SMS
ru_ru: Создать SMS

source: Pool
ru_ru: Группа

source: Final Rank
ru_ru: Финальный рейтинг

source: Outcome
ru_ru: Результат/исход

source: Next Opp.
ru_ru: Следующий соперник

source: Next Opp. Rank
ru_ru: Рейтинг следующего соперника

source: Return without sending
ru_ru: Возврат без отправки

source: Calculation of statistics takes some time; please wait without closing browser.
ru_ru: Расчет статистики займет некоторое время, пожалуйста, подождите и не закрывайте браузер.

source: Calculate
ru_ru: Расчитать

source: Re-Calculate
ru_ru: Пересчитать

source: Final Standings
ru_ru: Финальное положение

source: If standings are not correct, use mouse to drag teams into correct order and press save standings.
ru_ru: Если положение неправильное, используйте мышь, чтобы поставить команды в правильном порядке и нажмите сохранить турнирную таблицу.

source: Save standings
ru_ru: Сохранить положение

source: Translations
ru_ru: Переводы

source: Modify translations
ru_ru: Изменить переводы

source: The translations are used to localize all user-provided text fields
ru_ru: Переводы используются для локализации всех введенных пользователем текстовых полей

source: The key is substitituted with the text in the user-selected locale
ru_ru: Ключ заменяется на текст в выбранном пользователем языке

source: The key is case insensitive
ru_ru: Ключ без учета регистра

source: Key
ru_ru: Ключ

source: Twitter configuration
ru_ru: Конфигурация Твиттера

source: Twitter accounts to publish game results
ru_ru: Аккаунт Твиттера для публикации результатов игр

source: Note that if you are signed in to Twitter with same browser then this account is automatically used for following twitter requests. If you want assign the division to a different account, please sign out from Twitter after establishing one twitter.
ru_ru: Обратите внимание: если вы вошли в Твиттер в этом же браузере, этот аккаунт автоматически используется для следующих обращений в Твиттер. Если вы хотите назначить дивизиону другую учетную запись, пожалуйста, выйдите из Твиттера после установки.

source: Purpose
ru_ru: Цель

source: Screen name
ru_ru: Отображаемое имя

source: Calls remain
ru_ru: Осталось вызовов

source: Account
ru_ru: Аккаунт

source: All results
ru_ru: Все результаты

source: Unregister
ru_ru: Незарегестрирован

source: Register
ru_ru: Зарегистрироваться

source: Division results
ru_ru: Результаты дивизиона

source: Twitter configuration failed
ru_ru: Настройка твиттера не удалась

source: Could not connect to Twitter. Refresh the page or try again later.
ru_ru: Не возможно подключиться к Twitter. Обновите страницу или попробуйте еще раз позже.

source: HTTP Error
ru_ru: HTTP ошибка

source: Users
ru_ru: Пользователи

source: Reset password
ru_ru: Поменять пароль

source: Visitor statistics
ru_ru: Статистика посетителей

source: Summary
ru_ru: Суммарно

source: Visitors
ru_ru: Посетители

source: Visits
ru_ru: Посещения

source: Page loads
ru_ru: Загрузки страницы

source: Pageload per page
ru_ru: Загрузки / стр.

source: All clubs
ru_ru: Все клубы

source: ALL
ru_ru: ВСЕ

source: Countries
ru_ru: Страны

source: All players
ru_ru: Все игроки

source: Club Card
ru_ru: Карточка клуба

source: Profile image
ru_ru: Изображение профиля

source: City
ru_ru: Город

source: Founded
ru_ru: Образована(создана)

source: Homepage
ru_ru: Главная страница

source: Contacts
ru_ru: Контакты

source: Achievements
ru_ru: Достижения

source: Club pages
ru_ru: Страницы клуба

source: Photos and Videos
ru_ru: Фото и Видео

source: from
ru_ru: из(от)

source: Scoreboard
ru_ru: Пасс/гол

source: History
ru_ru: История

source: Club teams
ru_ru: Команды клуба

source: Beach Ultimate Lovers Association
ru_ru: Ассоциация Любителей Пляжного Алтимата

source: Game Record
ru_ru: Запись игры

source: Game #
ru_ru: Игра #

source: Away team
ru_ru: Гости

source: Scheduled start date and time
ru_ru: Дата и время начала по расписанию

source: Game official
ru_ru: Стафф игры

source: Half time ends
ru_ru: Перерыв заканчиваетя в

source: for game
ru_ru: для игры

source: Jersey#
ru_ru: # Футболки

source: Total number of players:
ru_ru: Общее количество игроков:

source: Scoresheet filling instructions:
ru_ru: Инструкция заполнения протокола:

source: Officials fill in their names.
ru_ru: Стафф вносит свои имена.

source: Captains confirm roster by crossing out injured players, and adjusting jersey numbers if necessary.
ru_ru: Капитаны подтверждают список вычеркиванием травмированных игроков, а также корректирует номера, если это необходимо.

source: After the toss, officials check the team that will start on offence.
ru_ru: После жеребьвки стаффы проверяют команду, которая начинает в атаке

source: When half time starts, fill in time it ends (the second half start time).
ru_ru: Когда начинается перерыв, заполните время его окончания (время начала второй половины).

source: During the game, fill in which team has scored, the jersey numbers of the player who threw the goal (Assist) and the player who caught the goal (Goal), the time that the goal was scored, and the scoreline after the goal. If a player scores an intercept goal (Callahan), then mark XX as assist.
ru_ru: Заполнение протокола: 1. Команда, забившая очко. 2. Номер пасующего (Assist) 3. Номер забившего (Goal). 4. Время, в которое гол был забит. 5. Счет после гола. Если игрок забивает Кэллахан (Callahan), то в поле пас (Assist) отметьте XX.

source: When a team takes a time-out, mark the time in the "Time-outs" section.
ru_ru: Когда команда берет тайм-аут, отмечается время в разделе "тайм-ауты".

source: After the game, each captain signs the scoresheet to confirm the final score.
ru_ru: После игры, каждый капитан подписывает протокол для подтверждения финального счета.

source: Officials return the completed scoresheet to the results headquarters.
ru_ru: Стаффы, верните заполненный протокол с результатами в штаб.

source: Play
ru_ru: Играет

source: Game#
ru_ru: Игра#

source: NOTICE
ru_ru: НАПОМИНАНИЕ

source: For new players added, accreditation id or date of birth must be written down.
ru_ru: Для добавленых игроков должны быть записаны идентификатор аккредитации или дата рождения.

source: The team is responsible for the accreditation of <u>all</u> players on the list.
ru_ru: Команда отвечает за аккредитацию <u>всех</u> игроков в списке.

source: <b><i>Bold italic</i></b> printed players has problems with license. They are <u>not</u> allowed to play until problems are solved (= payment recipe or note from organizer shown).
ru_ru: <b><i>Жирным курсивом</i></b> выделяются игроки, у которых есть проблемы с лицензией. Им <u>не разрешено</u> играть, пока проблемы не будут решены (обратиться к организаторам).

source: Home
ru_ru: Главная

source: Away
ru_ru: Гости

source: Starting offensive team
ru_ru: Команда, начинающая в атаке

source: Captains' signatures
ru_ru: Подпись капитанов

source: Scoring team
ru_ru: Забившая команда

source: Jersey numbers
ru_ru: Номера на футболках

source: Assist
ru_ru: Пас

source: Goal
ru_ru: Гол

source: Scores
ru_ru: Счет

source: Final score
ru_ru: Финальный счет

source: Afghanistan
ru_ru: Афганистан

source: Albania
ru_ru: Албания

source: Algeria
ru_ru: Алжир

source: American Samoa
ru_ru: Американское Самоа

source: Andorra
ru_ru: Андорра

source: Angola
ru_ru: Ангола

source: Anguilla
ru_ru: Angola

source: Antigua and Barbuda
ru_ru: Антигуа и Барбуда

source: Argentina
ru_ru: Аргентина

source: Armenia
ru_ru: Армения

source: Australia
ru_ru: Австралия

source: Austria
ru_ru: Австрия

source: Azerbaijan
ru_ru: Азейрбаджан

source: Bahamas
ru_ru: Багамы

source: Bahrain
ru_ru: Бахрейн

source: Bangladesh
ru_ru: Бангладеш

source: Barbados
ru_ru: Барбадос

source: Belarus
ru_ru: Беларусь

source: Belgium
ru_ru: Бельгия

source: Belize
ru_ru: Белиз

source: Benin
ru_ru: Бенин

source: Bermuda
ru_ru: Бермуда

source: Bhutan
ru_ru: Бутан

source: Bolivia
ru_ru: Боливия

source: Bosnia
ru_ru: Босния и Герцеговина

source: Botswana
ru_ru: Ботсвана

source: Brazil
ru_ru: Бразилия

source: British Virgin Islands
ru_ru: Британские Вирджинские острова

source: Brunei
ru_ru: Бруней

source: Bulgaria
ru_ru: Болгария

source: Burkina Faso
ru_ru: Буркина Фасо

source: Cambodia
ru_ru: Камбоджа

source: Cameroon
ru_ru: Камерун

source: Canada
ru_ru: Канада

source: Cape Verde
ru_ru: Кабо-Верде

source: Cayman Islands
ru_ru: Каймановы Острова

source: Central African Republic
ru_ru: Центральная Африканская Республика

source: Chad
ru_ru: Чад

source: Chile
ru_ru: Чили

source: China
ru_ru: Китай

source: Christmas Island
ru_ru: Остров Рождества

source: Colombia
ru_ru: Колумбия

source: Comoros
ru_ru: Коморские Острова

source: Cook Islands
ru_ru: Острова Кука

source: Costa Rica
ru_ru: Коста Рика

source: Croatia
ru_ru: Хорватия

source: Cuba
ru_ru: Куба

source: Cyprus
ru_ru: Кипр

source: Czech Republic
ru_ru: Чехия

source: Denmark
ru_ru: Дания

source: Djibouti
ru_ru: Джибути

source: Dominica
ru_ru: Доминика

source: Dominican Republic
ru_ru: Доминиканская республика

source: Ecuador
ru_ru: Эквадор

source: Egypt
ru_ru: Египет

source: El Salvador
ru_ru: Эль Сальвадор

source: Equatorial Guinea
ru_ru: Экваториальная Гвинея

source: Eritrea
ru_ru: Эритрея

source: Estonia
ru_ru: Эстония

source: Ethiopia
ru_ru: Эфиопия

source: Falkland Islands
ru_ru: Фолклендские острова

source: Faroe Islands
ru_ru: Фарерские острова

source: Fiji
ru_ru: Фиджи

source: Finland
ru_ru: Финлядния

source: France
ru_ru: Франция

source: French Polynesia
ru_ru: Французская Полинезия

source: Gabon
ru_ru: Габон

source: Gambia
ru_ru: Гамбия

source: Georgia
ru_ru: Грузия

source: Germany
ru_ru: Германия

source: Ghana
ru_ru: Гана

source: Gibraltar
ru_ru: Гибралтар

source: Greece
ru_ru: Греция

source: Greenland
ru_ru: Гренландия

source: Grenada
ru_ru: Гренада

source: Guam
ru_ru: Гуам

source: Guatemala
ru_ru: Гватемала

source: Guinea
ru_ru: Гвинея

source: Guinea-Bissau
ru_ru: Гвинея Биссау

source: Guyana
ru_ru: Гайана

source: Haiti
ru_ru: Гиати

source: Honduras
ru_ru: Гондурас

source: Hong Kong
ru_ru: Гон Конг

source: Hungary
ru_ru: Венгрия

source: Iceland
ru_ru: Исландия

source: India
ru_ru: Индия

source: Indonesia
ru_ru: Индонезия

source: Iran
ru_ru: Иран

source: Iraq
ru_ru: Ирак

source: Ireland
ru_ru: Ирландия

source: Israel
ru_ru: Израиль

source: Italy
ru_ru: Италия

source: Jamaica
ru_ru: Ямайка

source: Japan
ru_ru: Япония

source: Jordan
ru_ru: Йордан

source: Kazakhstan
ru_ru: Казахстан

source: Kenya
ru_ru: Кения

source: Kiribati
ru_ru: Кирибати

source: Kuwait
ru_ru: Кувейт

source: Kyrgyzstan
ru_ru: Кыргызстан

source: Laos
ru_ru: Лаос

source: Latvia
ru_ru: Латвия

source: Lebanon
ru_ru: Леван

source: Lesotho
ru_ru: Лесото

source: Liberia
ru_ru: Либерия

source: Libya
ru_ru: Ливия

source: Liechtenstein
ru_ru: Лихтинштейн

source: Lithuania
ru_ru: Литва

source: Luxembourg
ru_ru: Люксембург

source: Macau
ru_ru: Макао

source: Macedonia
ru_ru: Македония

source: Madagascar
ru_ru: Мадагаскар

source: Malawi
ru_ru: Малави

source: Malaysia
ru_ru: Малайзия

source: Maldives
ru_ru: Мальдивы

source: Mali
ru_ru: Мали

source: Malta
ru_ru: Мальта

source: Marshall Islands
ru_ru: Маршалловы острова

source: Martinique
ru_ru: Мартиника

source: Mauritania
ru_ru: Мавритания

source: Mauritius
ru_ru: Маврикий

source: Mexico
ru_ru: Мексика

source: Micronesia
ru_ru: Микронезия

source: Moldova
ru_ru: Молдова

source: Monaco
ru_ru: Монако

source: Mongolia
ru_ru: Монголия

source: Morocco
ru_ru: Марокко

source: Mozambique
ru_ru: Мозамбик

source: Myanmar
ru_ru: Мьянмар

source: Namibia
ru_ru: Намибия

source: Nepal
ru_ru: Непал

source: Netherlands
ru_ru: Голландия

source: Netherlands Antilles
ru_ru: Нидерландские Антильские острова

source: New Zealand
ru_ru: Новая Зеландия

source: Nicaragua
ru_ru: Никарагуа

source: Niger
ru_ru: Нигер

source: Nigeria
ru_ru: Нигерия

source: Niue
ru_ru: Ниуэ

source: Norfolk Island
ru_ru: Остров Норфолк

source: North Korea
ru_ru: Северная Корея

source: Norway
ru_ru: Норвегия

source: Oman
ru_ru: Оман

source: Pakistan
ru_ru: Пакистан

source: Panama
ru_ru: Панама

source: Papua New Guinea
ru_ru: Папуа Новая Гвинея

source: Paraguay
ru_ru: Парагвай

source: Peru
ru_ru: Перу

source: Philippines
ru_ru: Филиппины

source: Pitcairn Islands
ru_ru: Питкэрн

source: Poland
ru_ru: Польша

source: Portugal
ru_ru: Португалия

source: Puerto Rico
ru_ru: Пуэрто Рико

source: Qatar
ru_ru: Катар

source: Romania
ru_ru: Румыния

source: Russian Federation
ru_ru: Российская Федерация

source: Russia
ru_ru: Россия

source: Rwanda
ru_ru: Руанда

source: Saint Kitts and Nevis
ru_ru: Сент-Китс и Невис

source: Saint Lucia
ru_ru: Санта Лучиа

source: Saint Vicent and the Grenadines
ru_ru: Сент-Винсент и Гренадины

source: Samoa
ru_ru: Самоа

source: San Marino
ru_ru: Сан Марино

source: São Tomé and Príncipe
ru_ru: Сан-Томе и Принсипи

source: Saudi Arabia
ru_ru: Саудовская Аравия

source: Senegal
ru_ru: Сенегал

source: Serbia and Montenegro
ru_ru: Сербия и Черногория

source: Sierra Leone
ru_ru: Сьерра Лионе

source: Singapore
ru_ru: Сингапур

source: Slovakia
ru_ru: Словакия

source: Slovenia
ru_ru: Словения

source: Soloman Islands
ru_ru: Соломоновы Острова

source: Somalia
ru_ru: Сомали

source: South Africa
ru_ru: Южная Африка

source: South Korea
ru_ru: Южная Корея

source: Spain
ru_ru: Испания

source: Sri Lanka
ru_ru: Шри Ланка

source: Sudan
ru_ru: Судан

source: Suriname
ru_ru: Суринаме

source: Swaziland
ru_ru: Свазиленд

source: Sweden
ru_ru: Швеция

source: Switzerland
ru_ru: Щвейцария

source: Syria
ru_ru: Сирия

source: Taiwan
ru_ru: Тайвань

source: Tajikistan
ru_ru: Таджикистан

source: Tanzania
ru_ru: Танзания

source: Thailand
ru_ru: Тайланд

source: Togo
ru_ru: Того

source: Tonga
ru_ru: Тонго

source: Trinidad and Tobago
ru_ru: Тринидад и Тобаго

source: Tunisia
ru_ru: Тунис

source: Turkey
ru_ru: Турция

source: Turkmenistan
ru_ru: Туркменистан

source: Turks and Caicos Islands
ru_ru: Теркс и Кайкос

source: Tuvalu
ru_ru: Тувалу

source: Uganda
ru_ru: Уганда

source: Ukraine
ru_ru: Украина

source: United Kingdom
ru_ru: Соединенное Королевство

source: United States of America
ru_ru: Соединенные Штаты Америки

source: Uruguay
ru_ru: Уругвай

source: US Virgin Islands
ru_ru: Вирджинские острова США

source: Uzbekistan
ru_ru: Узбекистан

source: Vanuatu
ru_ru: Вануату

source: Venezuela
ru_ru: Венесуела

source: Vietnam
ru_ru: Вьетнам

source: Wallis and Futuna
ru_ru: Уоллис и Футуна

source: Yemen
ru_ru: Йемен

source: Zambia
ru_ru: Замбия

source: Zimbabwe
ru_ru: Зимбабве

source: Mass accreditation
ru_ru: Массовая аккредитация

source: Accredit
ru_ru: Аккредитовать

source: Organization
ru_ru: Организация

source: First Offence
ru_ru: Первая атака

source: After the match has ended, update result:
ru_ru: После окончания игры обновите результат:

source: License ok
ru_ru: Лицензия ок

source: Callahan
ru_ru: Келлехен

source: Name must be at least 2 letters long!
ru_ru: Имя должно быть не менее 2 букв!

source: Confirm
ru_ru: Подтвердить

source: Profile Id
ru_ru: Номер профиля

source: First name
ru_ru: Имя

source: Last name
ru_ru: Фамилия

source: Date of birth
ru_ru: Дата рождения

source: Prev. Team
ru_ru: Пред. Команда

source: Prev. Event
ru_ru: Пред. Событие

source: Choose best match
ru_ru: Выберите наиболее подходящий

source: Close
ru_ru: Закрыть

source: Visit.
ru_ru: Гости

source: Assist.
ru_ru: Пас

source: Finnish Flying Disc Association
ru_ru: Финская Федерация Летающих Дисков

source: No divisions selected!
ru_ru: Дивизионы не выбраны!

source: new accreditations.
ru_ru: новые аккредитации.

source: Total
ru_ru: Всего

source: players accredited.
ru_ru: игроки аккредитованы.

source: Update ultiorganizer license database
ru_ru: Обновить базу данных лицензий Ultiorganizer

source: Membership database (a file with .mdb/.csv suffix)
ru_ru: База данных игрокв (mdb/cvs формата)

source: Upload
ru_ru: Загрузить

source: License file imported.
ru_ru: Файл лецензии импортирован.

source: New licensed players added:
ru_ru: Добавлены новые лицензированные игроки:

source: Accredit players against license database with selected conditions.
ru_ru: Аккредитация игроков из базы даных лицензий, с выбранными условиями.

source: Select divisions to check:
ru_ru: Выберите дивизионы для проверки:

source: Select licenses validity required:
ru_ru: Выберите лицензию на необходимый срок:

source: License for year:
ru_ru: Годовая лицензия:

source: Select license type(s) accepted:
ru_ru: Выберите принятый тип(ы) лицензии:

source: Accept any
ru_ru: Подтвердить все

source: Accredit all players in selected divisions:
ru_ru: Аккредитовать всех игроков в выбранных дивизионах:

source: License database update ok
ru_ru: Обновление базы данных лицензий прошло успешно

source: License database update failed
ru_ru: Обновление базы данных лицензий не удалось

source: Half time ends (time)
ru_ru: Перерыв заканчивается в

source: After the match has ended, update result:
ru_ru: После окончания игры обновите результат:

source: Filling instructions:
ru_ru: Заполнение инструкции:

source: 1. Mark team's captain with C letter after name.
ru_ru: 1. Отметьте капитана команды буквой С после имени.

source: 2. Mark players playing with X on Play -column.
ru_ru: 2. Отметьте игроков играющих в игре крестиком Х в колонке Играет.

source: 3. Add jersey numbers for players on # -column.
ru_ru: 3. Добавьте номера игроков в #-колонке.

source: Jersey
ru_ru: Футболка

source: Time-outs (time)
ru_ru: Тайм-ауты (время)

source: Accr. Id
ru_ru: Номер аккредитации

source: Membership
ru_ru: Членство

source: License
ru_ru: Лицензия

source: Open
ru_ru: Открытый

source: Women
ru_ru: Женский

source: Juniors
ru_ru: Юниорский

source: Winter
ru_ru: Зима

source: Summer
ru_ru: Лето

source: Final
ru_ru: Финал

source: Bronze
ru_ru: Бронза

source: SM-Final
ru_ru: Полуфинал

source: SM-qualification
ru_ru: SM-квалификация

source: SM-upper round
ru_ru: SM-верхний пул

source: SM-regular round
ru_ru: SM-обычный круг

source: I-division
ru_ru: I-Дивизион

source: I-division continuation pool
ru_ru: I-дивизион продолжающаяся группа

source: Southwest division
ru_ru: Дивизион Юго-Запад

source: Northeast division
ru_ru: Дивизион Северо-Восток

source: Continuation pool
ru_ru: Продолжающаяся группа

source: Upper
ru_ru: Верхний

source: Lower
ru_ru: Нижний

source: World Flying Disc Federation
ru_ru: Всемирная Федерация Летающих Дисков

source: After the match has ended, send SMS
ru_ru: После того, как матч закончился, отправьте SMS

source: home score
ru_ru: счет хозяев

source: guest score
ru_ru: счет гостей

source: without the quotes
ru_ru: без кавычек

source: to number +358404761685
ru_ru: номер +71234567890

source: e.g.
ru_ru: т.к.

source: Defenseboard
ru_ru: ЗАщиты

source: Defenses
ru_ru: Защиты

source: No playoff tree template found.
ru_ru: Не найдены шаблоны сетки плейофф.

source: Goals against
ru_ru: Пропущенные

source: Goal diff
ru_ru: Разница голов

source: Data export
ru_ru: Экспорт данных

source: CSV-files
ru_ru: CSV-файлы

source: Get comma separated UTF-8 encoded files by clicking links below.
ru_ru: Получите файлы с разделением запятыми, в кодировке UTF-8, по ссылкам ниже.

source: You can also change encoding and separator.
ru_ru: Вы также можете изменить кодировку и разделитель.

source: All scheduled games
ru_ru: Все игры расписания

source: Player statistics
ru_ru: Статистика игрока

source: Team statistics
ru_ru: Статистика команды

source: No image
ru_ru: Нет изображения

source: Ultiorganizer links
ru_ru: Ссылки Алтиорганайзера

source: default
ru_ru: по умолчанию

source: black and white
ru_ru: черно-белый

source: no borders
ru_ru: без рамок

source: Embedding Ultiorganizer into other pages
ru_ru: Вставка Алтиорганайзера в другие страницы

source: You can embed the following statistics from ultiorganizer directly into your own pages
ru_ru: Вы можете вставить следующую статистику из алтиорганайзера в ваши собственные страницы

source: Select grouping
ru_ru: Выберите группирование

source: Select division
ru_ru: Выберите дивизион

source: Select country
ru_ru: Выберите страну

source: Select pool
ru_ru: Выберите группу

source: Select team
ru_ru: Выберите команду

source: Select style
ru_ru: Выберите стиль

source: or a link to a style definition of your own
ru_ru: или укажите ссылку на собственное определение стиля

source: Select and Update
ru_ru: Выбрать и Обновить

source: Ultimate results
ru_ru: Ultimate результаты

source: Score counter
ru_ru: Счётчик очков

source: All games in selected grouping
ru_ru: Все игры в выбранной группе

source: Selected pool standings and scoreboard
ru_ru: Результаты выбранного этапа

source: Selected country's teams pool standings and game result
ru_ru: Результаты команд выбранной страны

source: Selected team's games and scoreboard
ru_ru: Результаты выбранной команды

source: Assists
ru_ru: Пасы

source: Tot.
ru_ru: Итого

source: Ultimate game
ru_ru: Ultimate игра

source: Time-out
ru_ru: Тайм-аут

source: Turnover
ru_ru: Перехват

source: Offence
ru_ru: Атака

source: Latest events
ru_ru: Последние события

source: Game number missing
ru_ru: Не хватает номера игры

source: Erroneous game number
ru_ru: Неверный номер игры

source: Home score missing
ru_ru: Счет хозяев пропущен

source: Visitor score missing
ru_ru: Счет гостей пропущен

source: Unknown game number
ru_ru: Неизвестный номер игры

source: result saved
ru_ru: результат сохранен

source: You can restore the old result by sending a message:
ru_ru: Вы можете восстановить старый результат отправив сообщение:

source: to the same number
ru_ru: на тот же номер

source: Invalid game update entry found. Can not undo
ru_ru: Найдена неверная запись обновления игры. Невозможно отменить

source: result restored
ru_ru: результат восстановлен

source: Could not find a previous game update entry
ru_ru: Не удалось найти предыдущую запись обновления игры

source: Missing sender information
ru_ru: Информация об отправителе пропущена

source: Ultiorganizer Score Counter
ru_ru: Счётчик Очков Алтиорганайзера

source: No games
ru_ru: Нет игр
