Repository: d-babych/ultiorganizer
Catalog: locale/*.utf8/LC_MESSAGES/messages.po
Languages: ru_ru

source: The oauth_token is old
ru_ru: Жетон oauth устарел

source: Twitter configuration done
ru_ru: Настройка твиттера успешно завершена

source: Frontpage
ru_ru: Главная страница

source: User Guide
ru_ru: Инструкция пользователя

source: In case of feedback, improvement ideas or any other questions, please contact:
ru_ru: С пожеланиями, предложениями или вопросами обращайтесь:

source: Game card
ru_ru: Профиль игры

source: Win-%
ru_ru: Побед-%

source: Scored
ru_ru: Счет

source: game
ru_ru: игра

source: Let scores
ru_ru: Давайте счет

source: Goal difference
ru_ru: Разница голов

source: Game play
ru_ru: Ход игры

source: ongoing
ru_ru: продолжается

source: Not fed in
ru_ru: Не заполнен

source: Please check the status again later
ru_ru: Пожалуйста, проверьте еще раз статус позже

source: Dur.
ru_ru: Продолж.

source: Game events
ru_ru: Игровые события

source: Callahan-goal
ru_ru: Келлехен

source: Game statistics
ru_ru: Статистика игры

source: Time on offence
ru_ru: Время в атаке

source: Time on defence
ru_ru: Время в защите

source: goal
ru_ru: гол

source: Goals from starting on offence
ru_ru: Голы забитые с атаки

source: Goals from starting on defence
ru_ru: Голы забитые с защиты

source: Turnovers
ru_ru: Перехваты

source: Goals from turnovers
ru_ru: Голы после перехвата

source: Game history
ru_ru: История игр

source: Defensive plays
ru_ru: Удачные защиты

source: Time defense play
ru_ru: Время в защите

source: Callahan defense
ru_ru: Защита Келлехена

source: on field
ru_ru: на поле

source: Schedule
ru_ru: Расписание

source: By grouping
ru_ru: По группам

source: By timeslot
ru_ru: По временн0му интервалу

source: By division
ru_ru: По дивизионам

source: By location
ru_ru: По местонахождению

source: Today
ru_ru: Сегодня

source: Tomorrow
ru_ru: Завтра

source: Yesterday
ru_ru: Вчера

source: Grid (PDF)
ru_ru: Сетка (PDF)

source: List (PDF)
ru_ru: Список (PDF)

source: Invalid password (min. 5, max. 20 letters).
ru_ru: Короткий пароль (мин. 5 символов).

source: File is too large
ru_ru: Файл слишком большой

source: File is not supported image format
ru_ru: Формат файла не поддерживается

source: Missing gd extension for image handling.
ru_ru: Отсутствует GD extensinon для обработки изображений.

source: Sun
ru_ru: ВС

source: Mon
ru_ru: ПН

source: Tue
ru_ru: ВТ

source: Wed
ru_ru: СР

source: Thu
ru_ru: ЧТ

source: Fri
ru_ru: ПТ

source: Sat
ru_ru: СБ

source: Target event is not the same as in a file.
ru_ru: Целевое событие не то же как в файле.

source: Event to replace doesn't exist
ru_ru: Событие для замены не существует

source: and their team $team just won against $opponent by $teamscore to $opponentscore. Huzzah!
ru_ru: и его команда $team только что выигирала у $opponent со счетом $teamscore - $opponentscore. Ура!

source: and their team $team just lost to $opponent by $opponentscore to $teamscore. Bummer :(
ru_ru: и его команда $team только что проиграла $opponent со счетом $teamscore - $opponentscore. Жаль:(

source: just passed point $teamscore for their team $team against $opponent. The game is now $teamscore to $opponentscore. The goal was caught by: $scorername.
ru_ru: отдал голевой пас $teamscore для своей команды $team против $opponent. Сейчас игра $teamscore - $opponentscore. Диск пойман: $scorername.

source: just scored point $teamscore for their team $team against $opponent. The game is now $teamscore to $opponentscore. The goal was passed by: $passername.
ru_ru: занес поинт $teamscore для своей команды $team против $opponent. Сейчас игра $teamscore - $opponentscore. Пас отдал: $passername.

source: game won
ru_ru: игра выиграна

source: game lost
ru_ru: игра проиграна

source: game passes
ru_ru: игровые пасы

source: game scores
ru_ru: игровые очки

source: Erroneous scoresheet number:
ru_ru: Неверный номер протокола:

source: Game has no pool.
ru_ru: У игры нет группы.

source: Event played.
ru_ru: Турнир сыгран.

source: No goals.
ru_ru: Нет голов.

source: Results cleared: %s.
ru_ru: Результаты сброшены: %s.

source: Results changed: %s.
ru_ru: Результаты изменены: %s.

source: Errors: %s.
ru_ru: Ошибки: %s.

source: Total points
ru_ru: Всего очков

source: Unknown
ru_ru: Неизвестный

source: Gold
ru_ru: Золото

source: Silver
ru_ru: Серебро

source: Unconfirmed
ru_ru: Не подтверждено

source: separate with a comma
ru_ru: разделить запятыми

source: Rights
ru_ru: Права

source: Last login
ru_ru: Последний вход

source: Move not allowed. Game already played!
ru_ru: Перемещения не разрешены. Игры уже сыграны!

source: Live Broadcasting
ru_ru: Прямая трансляция

source: Ongoing
ru_ru: Продолжается

source: Local time
ru_ru: Местное время

source: None
ru_ru: Нет

source: Last score
ru_ru: Последнее очко

source: Forum
ru_ru: Форум

source: Blogger
ru_ru: Блоггер

source: Other
ru_ru: Другое

source: Image
ru_ru: Изображение

source: Video
ru_ru: Видео

source: Live video
ru_ru: Трансляция видео

source: Confirm your account to ultiorganizer
ru_ru: Подтвердите ваш аккаунт в Ultiorganizer

source: Confirm extra email address for ultiorganizer
ru_ru: Подтвердите дополнительные email-адреса для Ultiorganizer

source: New password to ultiorganizer
ru_ru: Новый пароль для Ultiorganizer

source: New password sent.
ru_ru: Новый пароль отправлен.

source: Check the username and password.
ru_ru: Проверьте имя пользователя и пароль.

source: If you have forgotten your password, click the button below and a new password will be sent to your e-mail address given at registration.
ru_ru: Если вы забыли пароль, нажмите кнопку ниже и новый пароль будет отправлен на e-mail адрес, указанный при регистрации.

source: Invalid username %s.
ru_ru: Неверное имя пользователя %s.

source: Logout
ru_ru: Выйти

source: You have logged out
ru_ru: Вы вышли

source: Login
ru_ru: Войти

source: New user?
ru_ru: Регистрация?

source: Back to the Ultiorganizer
ru_ru: Назад к Ultiorganizer

source: Go
ru_ru: Перейти

source: Administration
ru_ru: Администрирование

source: Clubs & Countries
ru_ru: Клубы и Страны

source: Field locations
ru_ru: Игровые поля

source: Field reservations
ru_ru: Резервирование полей

source: Database
ru_ru: База данных

source: Settings
ru_ru: Настройки

source: Create new event
ru_ru: Создать новый турнир

source: Team registration
ru_ru: Регистрация команды

source: Player profiles
ru_ru: Профиль игрока

source: Final standings
ru_ru: Итоговое положение

source: Show all pools
ru_ru: Показать все группы

source: Pools not yet created
ru_ru: Группы еще не созданы

source: Event Links
ru_ru: Ссылки турнира

source: Result Feed
ru_ru: Лента результатов

source: Result Twitter
ru_ru: Twitter результатов

source: All time
ru_ru: За всё время

source: Client access
ru_ru: Доступ пользователей

source: Mobile Administration
ru_ru: Мобильное администрирование

source: Links
ru_ru: Ссылки

source: Privacy Policy
ru_ru: Политика конфиденциальности

source: Standings
ru_ru: Положение

source: Team responsibilities
ru_ru: Обязанности команды

source: Game responsibilities
ru_ru: Игровые обязаности

source: Score&nbsp;sheet
ru_ru: Протокол

source: starting on offence
ru_ru: начинают в атаке

source: Back to score sheet
ru_ru: Назад к протоколу

source: Half time
ru_ru: Перерыв

source: and
ru_ru: и

source: same number
ru_ru: одинаковые номера

source: erroneous number
ru_ru: неверный номер

source: Rosters
ru_ru: Списки игроков

source: roster
ru_ru: список игроков

source: Back to game responsibilities
ru_ru: Назад к game responsibilities

source: Game result
ru_ru: Результат игры

source: If game ongoing:
ru_ru: Если игра продолжается:

source: Update as current result
ru_ru: Обновите как текущий результат

source: If game ended:
ru_ru: Если игра закончилась:

source: Save as final result
ru_ru: Сохранить как финальный результат

source: time can not be the same or earlier than the previous point
ru_ru: время не может совпадать или быть ранее чем предыдущее очко

source: assisting player's number
ru_ru: номер пасующего

source: Not on the roster
ru_ru: Нет в списке игроков команды

source: scorer's number
ru_ru: номер забросившего

source: Scorer and assist are the same player!
ru_ru: Забросивший и поймавший не могут иметь одинаковые номера!

source: Select scoring team!
ru_ru: Выберите занесшую команду!

source: Score
ru_ru: Счет

source: min
ru_ru: мин

source: sec
ru_ru: сек

source: Save goal
ru_ru: Сохранить гол

source: First offence
ru_ru: Первая атака

source: Delete the last goal
ru_ru: Удалить последний гол

source: Save as result
ru_ru: Сохранить как результат

source: Correct the errors or save goal with errors
ru_ru: Исправьте ошибки или сохраните запись с ошибками

source: Missing score for %s.
ru_ru: Отсутствует счёт для %s.

source: Spirit points given for %s
ru_ru: Очки духа команде %s

source: Spirit points not given for %s.
ru_ru: Очки Духа команде %s не выставлены.

source: time outs
ru_ru: тайм ауты

source: Delete score
ru_ru: Удалить счет

source: Feed in score sheet
ru_ru: Заполнить протокол

source: home team
ru_ru: хозяева

source: guest team
ru_ru: гости

source: time-out
ru_ru: таум аут

source: turnover
ru_ru: перехват

source: offence
ru_ru: атака

source: Desktop score sheet
ru_ru: Настольный протокол

source: Group games
ru_ru: Групповые игры

source: Show all
ru_ru: Показать все

source: Players of the game
ru_ru: Игроки в игре

source: Back to game sheet
ru_ru: Назад к игровому протоколу

source: Game end result is sent automatically to Twitter.
ru_ru: Финальный результат игры автоматически отправляется в Twitter.

source: Tweet last score
ru_ru: Tweet последнее очко

source: Tweet text
ru_ru: Tweet текст

source: Nickname
ru_ru: Ник

source: Place of birth
ru_ru: Место рождения

source: Nationality
ru_ru: Национальность

source: Hand
ru_ru: Рука

source: Height
ru_ru: Рост

source: cm
ru_ru: см

source: Weight
ru_ru: Вес

source: kg
ru_ru: кг

source: Position
ru_ru: Позиция

source: Player pages
ru_ru: Страницы игрока

source: Passes
ru_ru: Пасы

source: Pass avg.
ru_ru: Пассов в среднем

source: Goals avg.
ru_ru: Голов в среднем

source: Point avg.
ru_ru: Поинтов в среднем

source: Defenses avg.
ru_ru: Защит в среднем

source: Cal.
ru_ru: Келлехен

source: Defenses.
ru_ru: Защиты

source: Goal avg.
ru_ru: Голов в среднем

source: Event type
ru_ru: Тип турнира

source: game events
ru_ru: игровые события

source: This operation updates and adds event data in database with one from file. It will not delete any data or change user rights.
ru_ru: Эта операция обновляет и добавляет в базу данные о событиях из файла. Это не приведет к удалению каких-либо данных или изменению прав пользователей.

source: Scoreboard leaders
ru_ru: Лидеры пасс/гол

source: Defenseboard leaders
ru_ru: Лидеры защиты

source: Total defenses
ru_ru: Всего защит

source: Round
ru_ru: Раунд

source: Winners continues in:
ru_ru: Победители продолжают в:

source: Losers continues in:
ru_ru: Проигравшие продолжают в:

source: Passwords do not match
ru_ru: Пароли не совпадают

source: Confirmation e-mail has been sent to the email address provided. You have to follow the link in the mail to finalize registration, before you can use the account.
ru_ru: Сообщение подтверждения отправлено на предоставленный имейл-адрес. Перед тем как использовать учётную запись, вам следует пройти по ссылке в сообщении для завершения регистрации.

source: Registration was confirmed successfully
ru_ru: Регистрация успешно подтверждена

source: Confirming registration failed
ru_ru: Подтверждение регистрации не удалось

source: Registration is only needed for event organizers, team contact persons and players needing to create or change data in system.
ru_ru: Регистрация необходима только организаторам турниров, представителям команди и игрокам, которым нужно стоздать или изменить данные в системе.

source: Registration process:
ru_ru: Процесс регистрации:

source: Fill registration information in fields below.
ru_ru: Заполните регистрационную информацию.

source: Confirmation mail will be sent immediately to the email address provided. (Note that confirmation mail can be incorrectly filterd as spam by e-mail client and in this case you can find the mail from spam -folder instead of inbox.)
ru_ru: Письмо подтверждения будет отправлено немедленно на предоставленный имейл адрес. (Учтите, что сообщение подтверждения может быть неверно отмечено как спам имейл-клиентом и в этом случае вы можете найти сообщение в папке спама вместо входящих.)

source: Follow the link in the mail to confirm registration.
ru_ru: Пройдите по ссылке в электроннном письме для подтверждения регистрации.

source: Repeat password
ru_ru: Повторите пароль

source: Reservation
ru_ru: Резервирование

source: Seasons
ru_ru: Сезоны

source: Current event
ru_ru: Текущее событие

source: Valid divisions
ru_ru: Доступные дивизионы

source: Result not saved!
ru_ru: Результаты не сохранены!

source: Add result
ru_ru: Добавить результат

source: Game is already played. Result:
ru_ru: Игра уже сыграна. Результат:

source: Change result to
ru_ru: Изменить результат

source: Winner is
ru_ru: Победитель

source: Scoresheet #
ru_ru: Протокол #

source: Home Goals
ru_ru: Голы

source: Away Goals
ru_ru: Голы

source: Played games
ru_ru: Завершенные игры

source: Halftime ends
ru_ru: Перерыв заканчивается

source: Halftime ends at
ru_ru: Перерыв заканчивается в

source: Officials
ru_ru: Стафф игры

source: playerlist
ru_ru: список игроков

source: Game result %s - %s saved!
ru_ru: Результат %s - %s сохранён!

source: Game result %s - %s updated!
ru_ru: Результат %s - %s обновлён!

source: Save again
ru_ru: Сохранить снова

source: Fill Playerlists
ru_ru: Заполнить список игроков

source: Game ongoing, update scores
ru_ru: Игра продолжается, обновить как текущий результат

source: Time can not be the same or earlier than the previous point
ru_ru: Время не может совпадать или быть ранее чем предыдущее очко

source: Assisting player not on the roster
ru_ru: Забросивший игрок не в ростере

source: Scorer's player not on the roster
ru_ru: Поймавший игрок не в ростере

source: Select team scored
ru_ru: Выберите забившую команду

source: Delete the goal
ru_ru: Удалить гол

source: New goal
ru_ru: Новый гол

source: Callahan Goal
ru_ru: Келлехен

source: Scorer
ru_ru: Поймал

source: In time
ru_ru: Время окончания

source: Additional game data
ru_ru: Дополнительная информация

source: Game has ended
ru_ru: Игра закончилась

source: Save goal with errors
ru_ru: Исправьте ошибки или сохраните запись с ошибками

source: Spirit points given for
ru_ru: Очки духа команде

source: Spirit points for
ru_ru: Очки Духа для

source: Delete last goal
ru_ru: Удалить последний гол

source: Delete goal number
ru_ru: Удалить гол номер

source: scoreboard
ru_ru: пасс/гол

source: Log in
ru_ru: Войти

source: Quick add result
ru_ru: Быстро добавить результат

source: Games you are responsible for
ru_ru: Игры, за которые вы отвечаете

source: Games in selected event
ru_ru: Игры на выбранном турнире

source: Error: Could not save result.
ru_ru: Ошибка: Не удалось сохранить результат.

source: Add result with game id
ru_ru: Добавить результат с номером игры

source: Result saved!
ru_ru: Результаты сохранены!

source: Game number from Scoresheet
ru_ru: Номер игры из Протокола

source: Home team goals
ru_ru: Хозяева

source: Visitor team goals
ru_ru: Гости

source: Games list
ru_ru: История игр

source: Old events
ru_ru: Предыдущие турниры

source: division
ru_ru: дивизион

source: Division statistics:
ru_ru: Статистика дивизиона:

source: Seeding
ru_ru: Посев

source: Ranking
ru_ru: Положение

source: Goals diff
ru_ru: Разница голов

source: Spirit points average per category
ru_ru: В среднем очков Духа по категориям

source: One simple score
ru_ru: Одна простая оценка

source: Spirit score
ru_ru: Очки Духа

source: WFDF (four categories plus comparison)
ru_ru: WFDF (четыре категории и сравнение)

source: Rules Knowledge and Use
ru_ru: Знание и использование правил

source: Fouls and Body Contact
ru_ru: Фолы и физический контакт

source: Fair-Mindedness
ru_ru: Справедливость

source: Positive Attitude and Self-Control
ru_ru: Позитивное отношение и самоконтроль

source: Our Spirit compared to theirs
ru_ru: Наш Дух по сравнению с ними

source: WFDF (five categories)
ru_ru: WFDF (пять категорий)

source: Communication
ru_ru: Общение

source: WFDF (five categories, theirs and ours)
ru_ru: WFDF (пять категорий, их и наши)

source: Rules Knowledge and Use (theirs)
ru_ru: Знание и использование правил (ими)

source: Rules Knowledge and Use (ours)
ru_ru: Знание и использование правил (нами)

source: Fouls and Body Contact (theirs)
ru_ru: Фолы и физический контакт (их)

source: Fouls and Body Contact (ours)
ru_ru: Фолы и физический контакт (наши)

source: Fair-Mindedness (theirs)
ru_ru: Справедливость (их)

source: Fair-Mindedness (ours)
ru_ru: Справедливость (наша)

source: Positive Attitude and Self-Control (theirs)
ru_ru: Позитивное отношение и самоконтроль (их)

source: Positive Attitude and Self-Control (ours)
ru_ru: Позитивное отношение и самоконтроль (наши)

source: Communication (theirs)
ru_ru: Общение (их)

source: Communication (ours)
ru_ru: Общение (наше)

source: Events' Standings
ru_ru: Результаты турнира

source: Events' Scoreboards
ru_ru: Показатели турниров

source: Alltime Scoreboards
ru_ru: Показатели за все время

source: Team Standings
ru_ru: Положение команд

source: Season statistics have not yet been computed
ru_ru: Статистика сезона ещё не подсчитывалась

source: Scoreboard TOP 3
ru_ru: TOP 3 по поинтам

source: First
ru_ru: Первый

source: Second
ru_ru: Второй

source: Third
ru_ru: Третий

source: All time scoreboard TOP 100
ru_ru: TOP 100 по поинтам за всё время

source: Latest event / team
ru_ru: Последний турнир/команда

source: Coach
ru_ru: Тренер

source: Captain
ru_ru: Капитан

source: Team pages
ru_ru: Страницы команды

source: Photo
ru_ru: Фото

source: GF/game
ru_ru: Забито/игру

source: GA/game
ru_ru: Пропущено/игру

source: By pool
ru_ru: По группам

source: By seeding
ru_ru: По посеву

source: By result
ru_ru: По результату

source: Feed in defense sheet
ru_ru: Заполнить лист защиты

source: Score sheet
ru_ru: Протокол игры

source: Defense sheet
ru_ru: Лист защиты

source: Defense
ru_ru: Защита

source: time can not be the same as half-time ending
ru_ru: время не может совпадать с окончанием перерыва

source: player's number
ru_ru: номер игрока

source: Defense sheet saved
ru_ru: Лист защиты сохранён

source: No players given for team %s.
ru_ru: У команды %s не заполнены игроки.

source: Feed in the players in the game.
ru_ru: Введите игроков.

source: Defense score sheet
ru_ru: Протокол защиты

source: Game official(s)
ru_ru: Стафф игры

source: Half-time ended at
ru_ru: Перерыв закончился в

source: Current score
ru_ru: Текущий счет

source: Captains
ru_ru: Капитаны

source: Save defenses
ru_ru: Сохранить защиты

source: Feed in the scoresheet
ru_ru: Заполнить протокол

source: In addition to the tab-key you can use the + key to change fields and the enter key to select a radio button.
ru_ru: В дополнение к кнопке Tab вы можете использовать кнопку + для перемещения между полями и кнопку Enter для выбора переключателя.

source: As separator in the time field you can use any of the '.', ',', ':', or ';' characters
ru_ru: В качестве разделителя в полях времени вы можете использовать '.', ',', ':', или ';'

source: Input XX as the assist in Callahan goals
ru_ru: Укажите ХХ вместо бросающего при Келлехене

source: You can save the score sheet at any time while feeding it in
ru_ru: Вы можете сохранять протокол в любое время в течение заполнения

source: Not callahan
ru_ru: Не Келлехен

source: Email address already registered
ru_ru: Этот адрес email уже зарегистрирован

source: Confirmation email has been sent to the email address provided
ru_ru: Подтверждающее письмо было отправлено на указанный вами адрес электронной почты

source: Extra email address was confirmed successfully
ru_ru: Дополнительный адрес успешно подтверждён

source: Confirming extra email address failed
ru_ru: Не удалось подтвердить дополнительный адрес

source: Extra emails
ru_ru: Дополнительные адреса

source: Fill in the extra email address below
ru_ru: Укажите дополнительный адрес ниже

source: Confirmation email will be sent to the email address provided
ru_ru: Сообщение подтверждения будет отправлено на указанный адрес

source: Follow the instructions in the e-mail to confirm the address
ru_ru: Следуйте инструкциям в электронном письме для подтверждения адреса

source: Add links
ru_ru: Добавить ссылки

source: Added media links
ru_ru: Добавленные ссылки на медиа

source: optional
ru_ru: опционально

source: Media owner
ru_ru: Владелец медиа

source: Publisher
ru_ru: Опубликовал

source: Player lists saved!
ru_ru: Списки игроков сохранены!

source: Final result saved: %s - %s.
ru_ru: Окончательные результаты сохранены: %s - %s.

source: Game ongoing. Current score: %s - %s.
ru_ru: Игра продолжается. Текущий результат: %s - %s.

source: Game reset
ru_ru: Сбросить игру

source: Game is running.
ru_ru: Игра продолжается.

source: Game is finished.
ru_ru: Игра закончилась.

source: If game ongoing, update as current result:
ru_ru: Если игра продолжается, обновить как текущий результат:

source: update
ru_ru: обновить

source: If this is all wrong, clear the result:
ru_ru: Если всё неправильно, очистить результат:

source: Are you sure you want to delete last score?
ru_ru: Вы уверены что хотите удалить последнее очко?

source: Point
ru_ru: Очко

source: Score sheet saved
ru_ru: Протокол сохранен

source: Game score sheet
ru_ru: Игровой Протокол

source: Game ongoing
ru_ru: Игра продолжается

source: Save scores
ru_ru: Сохранить счет

source: Club information
ru_ru: Информация о клубе

source: Team Profile
ru_ru: Профиль команды

source: Club Profile
ru_ru: Профиль клуба

source: Show on club list
ru_ru: Показать в списке клубов

source: Founded on year
ru_ru: Основана в году

source: Web pages (homepage, blogs, images, videos)
ru_ru: Веб-страницы (сайты, блоги, фото, видео)

source: Current image
ru_ru: Текущее изображение

source: Delete image
ru_ru: Удалить изображение

source: New image
ru_ru: Новое изображение

source: Check Club card
ru_ru: Проверить карточку клуба

source: Event mandatory
ru_ru: обязательное событие

source: Inadequate user rights
ru_ru: Недостаточные права пользователя

source: Mail to everyone registered for the event
ru_ru: Отправить сообщения всем зарегистрированным на турнир

source: Contact to Event organizer
ru_ru: Связаться с организатором турнира

source: Contact to Teams
ru_ru: Связаться с командами

source: Mail to teams in
ru_ru: Написать командам в

source: Season mandatory
ru_ru: Обязательный сезон

source: Enrolled teams
ru_ru: Зарегистрированные команды

source: No divisions.
ru_ru: Нет дивизионов.

source: Enrolled
ru_ru: Зарегистрировано

source: State
ru_ru: Состояние

source: Confirmed
ru_ru: Подтверждено

source: Player card
ru_ru: Карточка игрока

source: Facebook feed messages
ru_ru: Сообщения ленты Фейсбука

source: Player's team name
ru_ru: Название команды игрока

source: Opponent team name
ru_ru: Название команды соперника

source: Player's team score
ru_ru: Счет команды игроков

source: Opponent team score
ru_ru: Счет команды соперника

source: Name of the player passing the goal (goal events only)
ru_ru: Имя игрока отдавшего голевой пас(только для голевых событий)

source: Name of the player catching the goal (goal events only)
ru_ru: Имя игрока забившего гол(только для голевых событий)

source: Facebook publishing options
ru_ru: Опции публикации на Facebook

source: Publish event
ru_ru: Опубликовать событие

source: Message
ru_ru: Сообщение

source: Publish player card
ru_ru: Опубликовать карточку игрока
